#+FILEFLAGS: PERSONAL

* Tasks
** Organization
   :LOGBOOK:  
   CLOCK: [2018-07-09 Mon 08:50]--[2018-07-09 Mon 08:51] =>  0:01
   CLOCK: [2018-07-09 Mon 08:48]--[2018-07-09 Mon 08:49] =>  0:01
   CLOCK: [2018-07-08 Sun 19:34]--[2018-07-08 Sun 20:18] =>  0:44
   CLOCK: [2018-07-08 Sun 19:18]--[2018-07-08 Sun 19:22] =>  0:04
   CLOCK: [2018-07-07 Sat 21:59]--[2018-07-07 Sat 22:09] =>  0:10
   CLOCK: [2018-07-07 Sat 21:57]--[2018-07-07 Sat 21:59] =>  0:02
   CLOCK: [2018-07-07 Sat 11:28]--[2018-07-07 Sat 21:29] => 10:01
   CLOCK: [2018-07-07 Sat 11:23]--[2018-07-07 Sat 11:28] =>  0:05
   :END:      
   :PROPERTIES:
   :CLOCK_MODELINE_TOTAL: today
   :ID:       eb155a82-92b2-4f25-a3c6-0304591af2f9
   :END:
   ...
** WAITING Rest Time                                                            :WAITING:
   :LOGBOOK:  
   CLOCK: [2018-07-09 Mon 09:40]--[2018-07-09 Mon 10:01] =>  0:21
   :END:      
     Created:[2018-07-09 Mon]

* TODO 南京营业部
  :LOGBOOK:  
  CLOCK: [2018-07-11 Wed 12:39]--[2018-07-11 Wed 13:08] =>  0:29
  CLOCK: [2018-07-09 Mon 15:00]--[2018-07-09 Mon 15:02] =>  0:02
  CLOCK: [2018-07-09 Mon 10:15]--[2018-07-09 Mon 14:59] =>  4:44
  CLOCK: [2018-07-09 Mon 10:08]--[2018-07-09 Mon 10:15] =>  0:07
  CLOCK: [2018-07-09 Mon 10:01]--[2018-07-09 Mon 10:08] =>  0:07
  CLOCK: [2018-07-09 Mon 09:36]--[2018-07-09 Mon 09:40] =>  0:04
  CLOCK: [2018-07-09 Mon 09:26]--[2018-07-09 Mon 09:36] =>  0:10
  :END:      
** DONE 创建孙总的柜员帐号，起流程                                              :WORK:SECURITY:
   CLOSED: [2018-07-06 Fri 23:57] DEADLINE: <2018-07-06 Fri> SCHEDULED: <2018-07-04 Fri>
** DONE CISP 报表填写完成
   CLOSED: [2018-07-06 Fri 23:58] SCHEDULED: <2018-07-06 Fri>
     Created:[2018-07-05 Thu]
** DONE 跟踪CISP报表的填报工作                                                  :WORK:
   CLOSED: [2018-07-07 Sat 21:55] SCHEDULED: <2018-07-04 Wed>
    :LOGBOOK:  
    CLOCK: [2018-07-06 Fri 17:08]--[2018-07-06 Fri 17:10] =>  0:02
    :END:      
      Created:[2018-07-04 Wed]
** NEXT 完成2018年中后台中期考核表
   :LOGBOOK:  
   CLOCK: [2018-07-09 Mon 09:21]--[2018-07-09 Mon 09:26] =>  0:05
   CLOCK: [2018-07-09 Mon 08:51]--[2018-07-09 Mon 09:21] =>  0:30
   :END:      
     Created:[2018-07-09 Mon]
** NEXT 整理营业部手册，定义两到三天的任务
   [] 记录合规风控岗的职责和日常工作流程
   [] 准备交接清单和报表
  :LOGBOOK:  
  CLOCK: [2018-07-11 Wed 13:23]--[2018-07-11 Wed 17:03] =>  3:40
  CLOCK: [2018-07-11 Wed 13:22]--[2018-07-11 Wed 13:23] =>  0:01
   CLOCK: [2018-07-11 Wed 13:08]--[2018-07-11 Wed 13:22] =>  0:14
   :END:      
     Created:[2018-07-09 Mon]
** TODO 跟踪彤天客户收益所有人信息的完成情况
   :LOGBOOK:  
   :END:      
     Created:[2018-07-09 Mon]
** TODO 跟踪高业受益所有人信息的完成情况
   SCHEDULED: <2018-07-16 Mon>
   :LOGBOOK:  
   :END:      
     Created:[2018-07-09 Mon]
** TODO 整理营业部IT系统的密码和目录结构
   SCHEDULED: <2018-07-13 Fri>
   :LOGBOOK:  
   :END:      
     Created:[2018-07-11 Wed]
** TODO 营业部合规承诺书签署
   SCHEDULED: <2018-07-13 Fri>
   :LOGBOOK:  
   :END:      
     Created:[2018-07-11 Wed]
** TODO 营业部中期考核工作
   :LOGBOOK:  
   :END:      
     Created:[2018-07-11 Wed]
